/* More Printers Browsers button title. */
"More Printers" = "Andere";

/* Search/Filter toolbar item title. */
"Search" = "Suchen";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Drucker suchen";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Modelle suchen";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Ein Teil der Druckersoftware fehlt.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Möglicherweise können Sie nicht auf „%@“ drucken. Bitte installieren Sie die Druckersoftware erneut.";

/* Title of Cancel button */
"Cancel" = "Abbrechen";

/* Title of Continue button */
"Continue" = "Fortfahren";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Beim Hinzufügen des ausgewählten Druckers ist ein Fehler aufgetreten.";

/* Error number shown in error alerts */
"Error:%d" = "Fehler: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Warteliste bereits vorhanden";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Für diesen Drucker existiert bereits eine Warteliste. Möchten Sie wirklich eine neue erstellen?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Für diesen Faxdrucker existiert bereits eine Warteliste. Möchten Sie wirklich eine neue erstellen?";

/* Title of auto setup window */
"Determining Installable Options..." = "Erweiterungsoptionen bestimmen …";

/* Title of manual setup window */
"Installable Options" = "Erweiterungsoptionen";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Der Druckdienst ist nicht verfügbar.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Es wurden keine Drucker-Browser von Drittanbietern gefunden.";
